<h2><span style="color: #0000ff;">M&aacute;s derechos, m&aacute;s igualdad</span></h2>
<h3>QU&Eacute; ES ACPP</h3>
<p style="text-align: justify;"><span style="color: #000000;"><strong>Asamblea de Cooperaci&oacute;n Por la Paz (<span
        style="color: #ff9900;">ACPP</span>)&nbsp;</strong>es un instrumento, un punto de encuentro de personas que aspiran a vivir en un mundo que cimente sus pilares en la dignidad, la justicia y la igualdad y se ponen a ello para aportar colectivamente su granito de arena. Las reglas del juego no son neutras y el trabajo de<strong>&nbsp;<span
        style="color: #ff9900;">ACPP</span> </strong>se enmarca en el deseo de cambiarlas desde la pr&aacute;ctica cotidiana. <strong><span
        style="color: #ff9900;">ACPP</span></strong>&nbsp;tampoco es neutra, su labor se encamina a lograr una sociedad m&aacute;s igualitaria en la que todas las personas tengan la posibilidad de vivir una vida digna. La cooperaci&oacute;n internacional, la acci&oacute;n en las escuelas, la intervenci&oacute;n social en nuestros barrios y ciudades y la sensibilizaci&oacute;n ciudadana son puntos de apoyo fundamentales en esta labor de incidencia pol&iacute;tica. <strong><span
        style="color: #ff9900;">ACPP</span></strong><strong>&nbsp;</strong>se define como una organizaci&oacute;n independiente, progresista y laica.&nbsp;</span>
</p>
<div class="spacer">&nbsp;</div>
<p>&nbsp;</p>
<h3>QU&Eacute; QUEREMOS</h3>
<p style="text-align: justify;">El trabajo de&nbsp;<strong><span style="color: #ff9900;">ACPP</span></strong>&nbsp;apunta
    en una doble direcci&oacute;n, que en realidad es una sola. Por una parte, en los pa&iacute;ses
    empobrecidos promueve un desarrollo aut&oacute;nomo y democr&aacute;tico, un desarrollo en el
    que es innegociable el respeto al medio ambiente, un desarrollo en el que mujeres y hombres
    deben ser igualmente protagonistas y beneficiarios. Para ello considera imprescindible la
    implicaci&oacute;n con las organizaciones sociales del Sur. Con ellas comparte aspiraciones y
    ellas son las protagonistas del desarrollo de las personas que habitan en sus territorios. Por
    otra, en Europa, fomenta la capacidad cr&iacute;tica con la intenci&oacute;n de generar una masa
    cr&iacute;tica entre la ciudadan&iacute;a que se comprometa con la construcci&oacute;n de una
    sociedad que tenga la solidaridad global como referente para la construcci&oacute;n de un mundo
    m&aacute;s justo.&nbsp;</p>
<div class="spacer">&nbsp;</div>
<h3>C&Oacute;MO TRABAJAMOS</h3>
<p style="text-align: justify;">En cualquier proceso de transformaci&oacute;n deben asumir el
    protagonismo las personas implicadas. As&iacute; lo entiende&nbsp;<strong><span
            style="color: #ff9900;">ACPP&nbsp;</span></strong>y en ese sentido trabaja para
    incrementar ese potencial transformador que lleve a estas personas a convertirse en agentes de
    cambio social para hacerse cargo de su propio futuro.&nbsp;</p>
<div class="spacer">&nbsp;</div>
<h3>C&Oacute;MO NOS FINANCIAMOS</h3>
<p style="text-align: justify;"><span style="color: #ff9900;"><strong><em>ACPP se financia con aportaciones de sus miembros y colaboradores.&nbsp;</em></strong></span>
    Tambi&eacute;n demandamos una mayor calidad y cantidad de medios p&uacute;blicos destinados a
    combatir la pobreza y la desigualdad y concurrimos a convocatorias de ayudas en las que s&oacute;lo
    los mejores proyectos de cooperaci&oacute;n al desarrollo son financiados. Luchamos para ser una
    organizaci&oacute;n cada d&iacute;a mejor, m&aacute;s transparente y comprometida con la rendici&oacute;n
    cuentas a la sociedad. Publicamos nuestras cuentas completas, y nos sometemos a auditor&iacute;as,
    cuyos resultados pueden consultar en nuestra Web.&nbsp;</p>
<div class="spacer">&nbsp;</div>
<h3>CON QUI&Eacute;N TRABAJAMOS</h3>
<p style="text-align: justify;">La labor de&nbsp;<strong><span
        style="color: #ff9900;">ACPP</span></strong>&nbsp;en los pa&iacute;ses empobrecidos no tendr&iacute;a
    sentido si la realizase en solitario. Necesita encontrarse con organizaciones sociales democr&aacute;ticas
    y progresistas de los pa&iacute;ses en los que trabaja. Pero no solo, necesita tambi&eacute;n
    que las comunidades y las autoridades locales se impliquen para garantizar la sostenibilidad de
    cada proyecto. En Espa&ntilde;a y la UE participa en diversos foros con organizaciones sociales
    que comparten las mismas aspiraciones.&nbsp;</p>
<div class="spacer">&nbsp;</div>
<h3>EN QU&Eacute; PA&Iacute;SES DEL SUR TRABAJAMOS</h3>
<p style="text-align: justify;">Desarrollamos proyectos en 18 pa&iacute;ses de Magreb (Mauritania,
    Marruecos, T&uacute;nez) &Aacute;frica Occidental (Guinea Bissau, Mal&iacute;, N&iacute;ger,
    Senegal), el Caribe (Cuba, Hait&iacute;, Rep&uacute;blica Dominicana), Oriente Medio (L&iacute;bano,
    Israel, Territorios Ocupados Palestinos), Centroam&eacute;rica (El Salvador, Guatemala,
    Honduras, Nicaragua) y Sudam&eacute;rica (Colombia).</p>
<p style="text-align: justify;"><a href="https://acpp.com/wp-content/uploads/2013/09/mapa.jpg"><img
        class="alignnone size-full wp-image-1002"
        src="https://acpp.com/wp-content/uploads/2013/09/mapa.jpg"
        sizes="(max-width: 930px) 100vw, 930px"
        srcset="https://www.acpp.com/wp-content/uploads/2013/09/mapa.jpg 930w, https://www.acpp.com/wp-content/uploads/2013/09/mapa-300x81.jpg 300w, https://www.acpp.com/wp-content/uploads/2013/09/mapa-600x163.jpg 600w"
        alt="mapa"/></a> Sin unos m&iacute;nimos es muy complicado poder decir que la vida es digna.&nbsp;<strong><span
        style="color: #ff9900;">ACPP</span></strong>&nbsp;quiere, en su aspecto reivindicativo, que
    este debate sea prioritario en la sociedad y, en su labor a pie de tierra, fomentar una serie de
    servicios que repercutan en garantizar derechos b&aacute;sicos de las personas. Y es b&aacute;sico:
    El desarrollo del tejido social. Para ello promueve la creaci&oacute;n de cooperativas&nbsp;y
    organizaciones de base. La mejora de las actividades productivas mediante la formaci&oacute;n,
    la capacitaci&oacute;n, la construcci&oacute;n de infraestructuras y cualquier otra forma de
    apoyo material. El acceso a determinados servicios como el agua y el saneamiento, la educaci&oacute;n,
    la salud&hellip;&nbsp;<strong><span style="color: #ff9900;">ACPP</span></strong>&nbsp;defiende
    la gesti&oacute;n p&uacute;blica y para ello implica a las autoridades locales. La construcci&oacute;n
    de la Paz, el refuerzo del cumplimiento de los Derechos Humanos, la buena gobernanza y el apoyo
    a procesos democr&aacute;ticos. La preparaci&oacute;n ante los desastres naturales para atenuar
    las consecuencias. Y es b&aacute;sico potenciar el papel central y fundamental de las mujeres
    como motor de un desarrollo igualitario. Y es b&aacute;sico compatibilizar toda esta labor con
    el respeto a un planeta generoso pero cuyos l&iacute;mites se ponen cada d&iacute;a m&aacute;s
    de manifiesto.&nbsp;</p>
<div class="spacer">&nbsp;</div>
<h3>QU&Eacute; HACEMOS EN ESPA&Ntilde;A</h3>
<p style="text-align: justify;">Una ciudadan&iacute;a activa, informada y con consciencia pol&iacute;tica
    puede transformar el mundo en que vivimos. <strong><span
            style="color: #ff9900;">ACPP</span></strong>&nbsp;promueve valores encaminados a esa
    transformaci&oacute;n social desde el &aacute;mbito educativo. Aspiramos a realizar un enfoque
    integrado de la educaci&oacute;n que contribuya a la formaci&oacute;n de ciudadanos/as
    comprometidos con el avance hacia una nueva sociedad civil global a trav&eacute;s de la acci&oacute;n
    local. Promueve una sociedad m&aacute;s justa barrio a barrio y fomenta una mayor participaci&oacute;n
    social y la integraci&oacute;n de las minor&iacute;as en Espa&ntilde;a. Tambi&eacute;n trabaja
    para involucrar a las personas migrantes en el desarrollo de sus pa&iacute;ses de origen desde
    Europa. Educa para el Desarrollo y sensibiliza con el fin de que la ciudadan&iacute;a europea
    sea m&aacute;s consciente de la realidad acerc&aacute;ndonos a las causas principales de las
    desigualdades globales para poder combatirlas.&nbsp;<strong><span
            style="color: #ff9900;">ACPP</span></strong>&nbsp;entiende que los ciudadanos y
    ciudadanas tienen la obligaci&oacute;n de asumir su responsabilidad como miembros de sociedades
    desarrolladas y aumentar su compromiso para lograr una sociedad m&aacute;s justa.</p>
<div class="spacer">&nbsp;</div>
<h3>QU&Eacute; HACEMOS A NIVEL EUROPEO</h3>
<p style="text-align: justify;"><strong><span style="color: #ff9900;">ACPP</span></strong>&nbsp;realiza
    el seguimiento de las pol&iacute;ticas europeas, pretende fomentar el car&aacute;cter cr&iacute;tico
    de sus habitantes y marcar las prioridades pol&iacute;ticas y sociales. Adem&aacute;s trabaja
    para trasladar sus propuestas a las instituciones europeas. <strong><span
            style="color: #ff9900;">&nbsp;ACPP</span></strong>&nbsp;es miembro de la red europea&nbsp;<strong><span
            style="color: #ff9900;"><a
            href="http://www.solidar.org/">SOLIDAR</a>&nbsp;</span></strong>y&nbsp;<strong><span
            style="color: #ff9900;"><a
            href="http://www.ficemea.org/?page_id=38">FICEMA</a></span></strong>. Trabaja en
    colaboraci&oacute;n con otras organizaciones progresistas de la sociedad civil y con otros
    actores a nivel europeo para que nuestras propuestas den pasos en este sentido.&nbsp;</p>
<div class="spacer">&nbsp;</div>
<h3>M&Aacute;S INFORMACI&Oacute;N</h3>
<p style="text-align: justify;">Puedes encontrar m&aacute;s informaci&oacute;n acerca de Asamblea de
    Cooperaci&oacute;n por la Paz&nbsp;en <strong><a
            href="https://www.facebook.com/ACPPmadrid/">Facebook</a></strong>, <strong><a
            href="https://twitter.com/ACPP_Madrid">Twitter</a></strong>&nbsp;e&nbsp;<strong><a
            href="https://www.instagram.com/acppmadrid/?hl=es">Instagram</a></strong>.
    Tambi&eacute;n puedes acercarte a nuestras <strong><a href="https://www.acpp.com/contacts/">sedes</a></strong>,
    llam&aacute;ndonos por tel&eacute;fono al 915 302 870 o enviando un correo electr&oacute;nico al &Aacute;rea de Atenci&oacute;n al Socio/a (socios@acpp.com).</p>