<p style="font-weight: 400;">El Boniatillo es la moneda social del Programa de Tiempo Social por
    Moneda del proyecto &ldquo;Villaverde Activa: educaci&oacute;n por una ciudadan&iacute;a global&rdquo;
    financiado por el Ayuntamiento de Madrid a Asamblea de Cooperaci&oacute;n por la Paz (ACPP) en
    la convocatoria de Ciudadan&iacute;a Activa de 2016 y 2018.</p>
<p>La&nbsp;ejecuci&oacute;n&nbsp;de la Fase II del proyecto&nbsp;tiene lugar desde el&nbsp;28&nbsp;de&nbsp;enero&nbsp;de
    2019&nbsp;hasta el 27&nbsp;de&nbsp;enero&nbsp;de 2020. El proyecto&nbsp;tiene como objetivo
    principal construir una ciudadan&iacute;a activa y comprometida con los valores de los derechos
    humanos y la paz, capaz de solventar sus conflictos cotidianos mediante el di&aacute;logo y la
    no violencia.</p>
<p>Para ello, se pretende trabajar con los m&aacute;s peque&ntilde;os, con la poblaci&oacute;n joven
    (centros educativos de infantil, primaria, secundaria y formaci&oacute;n profesional), pero
    tambi&eacute;n con las madres y padres (AMPAS y FAPA), con el tejido asociativo y econ&oacute;mico
    del barrio y proveedores del &aacute;mbito educativo. Adem&aacute;s de con la Junta Municipal de
    Distrito. Entendiendo que &eacute;sta es la &uacute;nica manera de que los resultados perduren
    en el tiempo. El proyecto se estructura en tres ejes:</p>
<ol>
    <li>Refuerzo de las capacidades de la comunidad educativa (equipos docentes y madres y padres)
        para una ciudadan&iacute;a global, con enfoque de derechos humanos, educaci&oacute;n para la
        paz y g&eacute;nero.
    </li>
    <li>Reflexi&oacute;n y aumento de conocimientos de la comunidad educativa (alumnado, equipo
        docente y madres y padres) y el tejido social sobre derechos humanos, cultura de paz y g&eacute;nero.
    </li>
    <li>Puesta en marcha de iniciativas innovadoras que potencien el trabajo en red, conductas
        solidarias y provoquen de manera indirecta un desarrollo sostenible. Trabaj&aacute;ndose en
        Econom&iacute;a Social y Solidaria y Moneda Social.
    </li>
</ol>
<p>&nbsp;</p>